var test = document.querySelector('.test');

//заголовок
var list_3_heading = document.querySelector('.list_3_heading');

//тексты
var list_3_text = document.querySelector('.list_3_text');

//
/*test.addEventListener('click', function() {*/
//заголовок
list_3_heading.innerHTML = 'Аннотация';
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//

//тексты
list_3_text.innerHTML =
    '<pre>Ледяной ветер со снегом<br>ударил в лицо, сбив дыха-<br>ние и пробрав до самых<br>костей. Не думая, схва-<br>тила за ноги и закрича-<br>ла:<br> - Держу!<br> Сверху что-то зажуж-<br>жало и Вера почувство-<br>вала, как под тяжестью<br>тела одкосились ноги и<br>она завалилась на бок.</pre>';
//});

//<br>

/*
Снова закричала,
  когда в грудь уткнулась колючая борода и другая, искусственная
  упала на лицо, не давая вздохнуть. Вера забарахталась, пытаясь
  столкнуть с себя неудачливого деда Мороза.
  - Господи, да слезьте же с меня, наконец! - не выдержала она,
  когда рука мужчины уперлась в грудь.
  - Как же ты, Вера, вкусно пахнешь... - горячий нос уткнулся в 
 вырез комбинации и руки, которые должны были ее отпустить, сжали
  еще крепче.

  */